["abdomen", "abdominal", "abnormal", "acidity", "acute", "alcohol", "altered", "anal", "and", "anus", "anxiety", "anyone", "appetite", "are", "around", "back", "balance", "behind", "belly", "blackhead", "bladder", "bleeding", "blister", "blood", "bloody", "blurred", "body", "bowel", "breathlessness", "brittle", "bruising", "burning", "bye", "calf", "chest", "chill", "cold", "coma", "concentration", "congestion", "constipation", "consumption", "contact", "continuous", "cough", "cramp", "crust", "dark", "dehydration", "dent", "depression", "diarrhoea", "discomfort", "distention", "distorted", "disturbance", "dizziness", "drying", "during", "dusting", "enlarged", "eruption", "evening", "excessive", "extra", "extremeties", "eye", "face", "failure", "family", "fast", "fatigue", "feel", "feets", "fever", "filled", "fluid", "from", "gain", "gas", "good", "goodbye", "hand", "headache", "heart", "hello", "here", "hi", "high", "hip", "history", "how", "hunger", "in", "increased", "indigestion", "inflammatory", "injection", "internal", "irregular", "irritability", "irritation", "is", "itching", "joint", "knee", "lack", "later", "leg", "lethargy", "level", "like", "limb", "lip", "liver", "look", "loss", "lymph", "malaise", "marital", "menstruation", "micturition", "mild", "mood", "morning", "movement", "mucoid", "muscle", "nail", "nausea", "neck", "nodal", "node", "nose", "obesity", "of", "on", "one", "ooze", "over", "overload", "pain", "painful", "palpitation", "passage", "patch", "peeling", "phlegm", "pimple", "polyuria", "pressure", "prominent", "pu", "puffy", "rash", "rate", "receiving", "red", "redness", "region", "restlessness", "runny", "rusty", "scurring", "see", "sensorium", "shivering", "side", "silver", "sinus", "skin", "slurred", "small", "smell", "sneezing", "sore", "speech", "spinning", "spot", "sputum", "stiff", "stiffness", "stomach", "stool", "sugar", "sunken", "sweating", "swelled", "swelling", "swing", "swollen", "thank", "the", "there", "throat", "thyroid", "tingling", "tongue", "toxic", "transfusion", "typhos", "ulcer", "unsteadiness", "unsterile", "urine", "vein", "vessel", "vision", "visual", "vomiting", "walking", "wasting", "watering", "weakness", "weight", "yellow", "yellowing", "yellowish", "you"]